<p><span id="cke_bm_1257C"><span id="cke_bm_136C"><span id="cke_bm_2649C" style="display:none">&nbsp;</span><img alt="" src="/uploads/item/e2/images/TEO_1380x842_NoticiaHome.jpg" style="height:842px; width:1380px" /></span></span><br />
<br />
La Caja Colombiana de Subsidio Familiar &ndash;COLSUBSIDIO&ndash; en su prop&oacute;sito primordial de mejorar la calidad de vida y el desarrollo de una sociedad m&aacute;s solidaria, arm&oacute;nica y equitativa, promueve la sana competencia a trav&eacute;s de diferentes actividades recreodeportivas tanto presenciales, como a trav&eacute;s del uso de las tecnolog&iacute;as de la informaci&oacute;n.&nbsp;<br />
<br />
En el presente documento constan los t&eacute;rminos y condiciones a los que se sujetar&aacute;n los clientes y usuarios que accedan al uso de la p&aacute;gina web http://www.diversioncolsubsidio.com&nbsp; de propiedad de la Caja Colombiana de Subsidio Familiar Colsubsidio.&nbsp;&nbsp;<br />
<br />
Desde ya se hace claridad acerca de que, en desarrollo de estas actividades, no se har&aacute; entrega de premios a los participantes, ya que se trata de la realizaci&oacute;n de actividades de ocio y entretenimiento.&nbsp;</p>

<div class="fila-pestanas">
<ul>
	<li><a class="current" href="#generalidades">Generalidades</a></li>
	<li><a class="current" href="#tarifas">Tarifas y devoluciones</a></li>
	<li><a class="current" href="#cambios">Cambios o aplazamientos</a></li>
</ul>

<h2>&nbsp;</h2>
</div>

<hr />
<div id="generalidades">&nbsp;</div>
<div>
<h2>1. Aceptaci&oacute;n de los t&eacute;rminos y condiciones de la actividad, programa o servicios&nbsp;</h2>

<div>El uso de esta aplicaci&oacute;n y la participaci&oacute;n en la actividad implica el conocimiento y la aceptaci&oacute;n total e incondicional de los presentes t&eacute;rminos y condiciones y de las decisiones de Colsubsidio, las cuales resultan definitivas, vinculantes y a exclusivo criterio de la Caja &eacute;ste, sobre todos los temas relacionados con la presente actividad.&nbsp;&nbsp;</div>

<div>&nbsp;</div>

<div>Si el participante viola o no cumple con lo establecido en estos t&eacute;rminos y condiciones, podr&aacute; ser excluido de la actividad sin la obligaci&oacute;n para Colsubsidio de realizar alguna notificaci&oacute;n y sin que esto genere el reconocimiento de alguna indemnizaci&oacute;n al participante.&nbsp;</div>

<h2>&nbsp;2. Aviso de privacidad&nbsp;</h2>

<div>La Caja Colombiana de Subsidio Familiar Colsubsidio, identificada con NIT 860.007.336-1, declara que como responsable de la informaci&oacute;n protege los datos suministrados por sus afiliados y/o no afiliados en virtud de lo dispuesto en la Ley 1581 de 2012, su Decreto reglamentario 1377 de 2013 y el Decreto 1074 del 2015, e informa a &eacute;stos que los datos personales ser&aacute;n utilizados en los t&eacute;rminos dados en la autorizaci&oacute;n por su titular. Dicho tratamiento podr&aacute; realizarse directamente por Colsubsidio y/o por el tercero que &eacute;ste determine. Colsubsidio informa al titular de los datos personales que le asisten los siguientes derechos:&nbsp;</div>

<div>&nbsp;</div>

<div>1) Conocer, actualizar y rectificar sus datos personales frente a Colsubsidio y/o al tercero que &eacute;ste determine.&nbsp;</div>

<div>2) Solicitar prueba de la autorizaci&oacute;n otorgada, teniendo en cuenta lo dispuesto en el numeral b del art. 8 de la Ley 1581 de 2012.&nbsp;</div>

<div>3) Presentar ante la Superintendencia de Industria y Comercio quejas, solicitudes y reclamos.&nbsp;</div>

<div>4) Revocar la autorizaci&oacute;n y/o solicitar ante la Superintendencia de Industria y Comercio la supresi&oacute;n del dato cuando en el Tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales. La solicitud de supresi&oacute;n de la informaci&oacute;n y la revocatoria de la autorizaci&oacute;n no proceder&aacute;n cuando el Titular tenga un deber legal o contractual de permanecer en la base de datos.&nbsp;</div>

<div>5) Acceder en forma gratuita a sus datos personales.&nbsp;</div>

<div>&nbsp;</div>

<div>Colsubsidio informa al titular que podr&aacute; consultar los t&eacute;rminos y condiciones en el link www.colsubsidio.com, &quot;Manual de pol&iacute;ticas y procedimientos para el tratamiento de datos personales&quot; y elevar cualquier solicitud, petici&oacute;n, queja o reclamo a trav&eacute;s de L&iacute;neas de servicio al cliente Colsubsidio. L&iacute;nea audio servicios Bogot&aacute; 7457900, l&iacute;nea nacional gratuita: 018000 94 7900, p&aacute;gina web: www.colsubsidio.com opci&oacute;n servicio al cliente, correo electr&oacute;nico servicioalcliente@colsubsidio.com o personalmente en cualquiera de los Centros de Servicio Colsubsidio.&nbsp;</div>

<h2>3. Derechos de propiedad intelectual&nbsp;</h2>

<div>El desarrollo de la presente p&aacute;gina web fue realizada de manera exclusiva para la Caja Colombiana de Subsidio Familiar Colsubsidio, en consecuencia, todo el material visual, gr&aacute;fico y auditivo, como por ejemplo pero sin limitarse, dise&ntilde;os, marcas, dibujos, im&aacute;genes, ilustraciones, gr&aacute;ficos, textos, adaptaciones, arreglos, textos, etc., son de propiedad exclusiva de la Caja Colombiana de Subsidio Familiar Colsubsidio, quedando prohibida su apropiaci&oacute;n, copia, replica o uso, sin el consentimiento escrito de Colsubsidio. Los desarrollos tecnol&oacute;gico, gr&aacute;fico y visual se encuentran protegidos por las normas de derechos de autor y propiedad intelectual, por lo que su infracci&oacute;n conllevar&aacute; las acciones y sanciones a las que haya lugar.&nbsp;</div>

<h2>4. Participantes&nbsp;</h2>

<div>En estas actividades podr&aacute;n participar:&nbsp;</div>

<ul>
	<li>Personas mayores de 18 a&ntilde;os de edad, afiliados y no afiliados a la Caja Colombiana de Subsidio Familiar Colsubsidio, seg&uacute;n el programa seleccionado, que se hayan inscrito previamente y cumplan con los requisitos establecidos en este documento.</li>
	<li>Personas menores de edad, &uacute;nicamente a partir de los 6 meses de edad, seg&uacute;n el programa seleccionado, quienes, para participar, deber&aacute;n ser inscritos por el adulto mayor de edad responsable de dicho menor quien debe firmar el respectivo consentimiento informado entregado por parte de Colsubsidio.&nbsp;&nbsp;</li>
</ul>

<h2>5. Condiciones de desarrollo y requisitos m&iacute;nimos para participar en las actividades&nbsp; &nbsp;</h2>

<div>Colsubsidio ofrece las actividades recreativas, culturales y deportivas bajo las siguientes condiciones generales:&nbsp;</div>

<ul>
	<li>Las actividades se realizar&aacute;n de forma virtual o presencial, con interacci&oacute;n en vivo de acuerdo con la actividad seleccionada.&nbsp;&nbsp;</li>
	<li>Para las sesiones virtuales, la grabaci&oacute;n estar&aacute; habilitada durante un tiempo determinado &uacute;nicamente para los participantes inscritos.&nbsp;</li>
	<li>Colsubsidio establece un cronograma para que las personas interesadas en participar de cada una de las experiencias y programas puedan realizar el proceso de inscripci&oacute;n en las fechas predeterminadas.&nbsp;</li>
	<li>La duraci&oacute;n aproximada de cada una de las actividades de las sesiones en vivo ser&aacute; entre 60 y 90 minutos, dependiendo del taller, pr&aacute;ctica, programa y/o curso seleccionado.&nbsp;</li>
</ul>

<div>Para participar en estas actividades y programas los participantes deben cumplir con los siguientes requisitos y condiciones.&nbsp;</div>

<h2>5.1 Actividades virtuales&nbsp;</h2>

<ul>
	<li>Realizar el proceso de inscripci&oacute;n y pago a trav&eacute;s de los canales de venta de acuerdo con el cronograma establecido.&nbsp;</li>
	<li>Disponer del material requerido para el desarrollo del taller, el cual ser&aacute; comunicado de manera previa a los inscritos.&nbsp;</li>
	<li>Disponer de computador, celular, tablet o cualquier dispositivo con una conexi&oacute;n a internet estable, micr&oacute;fono y la plataforma de video llamada requerida para la actividad.&nbsp;&nbsp;</li>
	<li>Contar con una buena conectividad para la ejecuci&oacute;n de las actividades.&nbsp;</li>
	<li>Colsubsidio no solicitar&aacute; claves o contrase&ntilde;as para acceder a los servicios.&nbsp;</li>
</ul>

<h2>&nbsp;5.2 Actividades presenciales&nbsp;</h2>

<ul>
	<li>Presentarse en la sede asignada para el desarrollo del programa con un tiempo de m&iacute;nimo 15 minutos de anticipaci&oacute;n.&nbsp;</li>
	<li>Cumplir con todos los protocolos de bioseguridad, establecidos por todos los entes gubernamentales o medidas adoptadas por el lugar.&nbsp;</li>
	<li>Los participantes son responsables del cuidado de sus materiales y objetos personales.&nbsp;</li>
	<li>El participante debe notificar al personal de Colsubsidio si presenta alg&uacute;n malestar o s&iacute;ntoma de gripa.&nbsp;</li>
	<li>Colsubsidio recomienda, a los adultos acompa&ntilde;antes y/o participantes, verificar los elementos y el espacio para desarrollar las experiencias, ya que la Caja no se hace responsable por incidentes presentados en el desarrollo de la actividad.&nbsp;</li>
	<li>Colsubsidio no realizar&aacute; reposici&oacute;n del valor de la actividad por inasistencia a la misma, excepto si la inasistencia se encuentra debidamente justificada mediante incapacidad m&eacute;dica o la misma se debi&oacute; a un acontecimiento de fuerza mayor, debidamente demostrado.&nbsp;&nbsp;</li>
	<li>El participante debe presentar el comprobante de pago al momento de iniciar la actividad.&nbsp;</li>
	<li>Colsubsidio no solicitar&aacute; claves o contrase&ntilde;as para acceder a los servicios.&nbsp;</li>
	<li>El participante de la actividad debe ser el mismo usuario registrado.&nbsp;</li>
	<li>No comparta claves y haga uso responsable de las aplicaciones m&oacute;viles.&nbsp;</li>
	<li>Todos los participantes deben tener un comportamiento de respeto para con las dem&aacute;s personas que participan de la actividad programada, ya sea por medio de chats, correo o cualquier medio de participaci&oacute;n.&nbsp;</li>
</ul>

<h2>5.3 Otros requisitos especiales&nbsp;</h2>

<h3>5.3.1. Caminatas ambientales, rutas naturales y destinos urbanos&nbsp;</h3>

<ul>
	<li>La duraci&oacute;n aproximada de cada jornada es de medio d&iacute;a o d&iacute;a completos seg&uacute;n el programa seleccionado.&nbsp;</li>
	<li>El participante debe llegar 15 minutos antes a la sede para identificar el lugar de la actividad y al responsable del programa.&nbsp;&nbsp;</li>
	<li>El participante debe atender las indicaciones y recomendaciones del personal de Colsubsidio.&nbsp;&nbsp;</li>
	<li>Para participar en la actividad es indispensable llevar zapatos de agarre o botas.&nbsp;&nbsp;</li>
	<li>El participante debe usar vestuario de acuerdo con las condiciones clim&aacute;ticas de la zona y llevar ropa de cambio completa, incluidos zapatos.&nbsp;&nbsp;</li>
	<li>Llevar visera o gorra.&nbsp;&nbsp;</li>
	<li>Aplicar protector solar.&nbsp;&nbsp;</li>
	<li>Llevar hidrataci&oacute;n.&nbsp;&nbsp;</li>
	<li>Usar maletas que le permitan tener las dos manos libres.&nbsp;&nbsp;</li>
	<li>No asistir en estado de alicoramiento o trasnocho.&nbsp;&nbsp;</li>
	<li>Portar documento de identidad y carn&eacute; de EPS.&nbsp;</li>
	<li>No afectar el entorno natural.&nbsp;&nbsp;</li>
	<li>No llevar objetos de valor (dinero, joyas, celulares, etc.). Colsubsidio no se hace responsable de la p&eacute;rdida o da&ntilde;o de los mismos.&nbsp;&nbsp;</li>
	<li>Aplica para ni&ntilde;os mayores de 8 a&ntilde;os y para adultos hasta los 60 a&ntilde;os.&nbsp;&nbsp;</li>
	<li>Los menores de edad deber&aacute;n estar en compa&ntilde;&iacute;a de un adulto responsable.&nbsp;</li>
	<li>El participante debe contar con buen estado f&iacute;sico para el desarrollo de la actividad.&nbsp;</li>
	<li>Los eventos podr&aacute;n ser cancelados por Colsubsidio sin previo aviso cuando se presenten situaciones de orden p&uacute;blico, afectaciones en el clima o cualquier situaci&oacute;n que ponga en riesgo la seguridad de los participantes.&nbsp;</li>
</ul>

<h3>5.3.2. Vacaciones recreativas&nbsp;</h3>

<ul>
	<li>Las actividades est&aacute;n dise&ntilde;adas para que los menores puedan desarrollar todas las experiencias, en ambientes como clubes y/o escenarios recreativos.&nbsp;</li>
	<li>Aplica para ni&ntilde;os de 6 a 12 a&ntilde;os y adolescentes de 13 a 17 a&ntilde;os.&nbsp;</li>
	<li>Colsubsidio no realizar&aacute; reposici&oacute;n del valor de la actividad por inasistencia a la misma, excepto si la inasistencia se encuentra debidamente justificada mediante incapacidad m&eacute;dica o la misma se debi&oacute; a un acontecimiento de fuerza mayor, debidamente demostrado.&nbsp;&nbsp;</li>
	<li>Los participantes deben llegar 15 minutos antes a la sede para identificar el lugar de la actividad y al responsable del programa.&nbsp;</li>
	<li>Los participantes deben atender las indicaciones y recomendaciones del personal de Colsubsidio.&nbsp;&nbsp;</li>
	<li>Dar a los ni&ntilde;os alimentaci&oacute;n liviana antes de salir de casa.&nbsp;&nbsp;</li>
	<li>Los menores participantes de la actividad deben usar vestuario c&oacute;modo y de f&aacute;cil manejo (sudaderas, camisetas).&nbsp;&nbsp;</li>
	<li>Usar maletas c&oacute;modas que permitan al menor tener sus manos libres y sus objetos personales controlados.&nbsp;&nbsp;</li>
	<li>Informar al apoyo prehospitalario o personal de Colsubsidio si el menor presenta alguna condici&oacute;n m&eacute;dica.&nbsp;&nbsp;</li>
	<li>Para la salida fuera del per&iacute;metro urbano, los menores deben llevar ropa de cambio completa, incluidos zapatos.&nbsp;&nbsp;</li>
	<li>Prevenir que los menores lleven objetos de valor, que puedan ocasionar p&eacute;rdida. Colsubsidio no se hace responsable por p&eacute;rdidas o da&ntilde;os.&nbsp;&nbsp;</li>
	<li>Procurar que el acudiente que lleve al menor al inicio de la actividad sea el mismo que lo reciba y as&iacute; todos los d&iacute;as. En caso de no poder, informar previamente al personal de Colsubsidio.&nbsp;</li>
	<li><strong>No se dejar&aacute;n menores en el camino, sin excepci&oacute;n todos los participantes deben llegar al punto de encuentro pactado, donde ser&aacute;n entregados al adulto responsable.&nbsp;</strong></li>
</ul>

<h2>6. Notificaci&oacute;n a los participantes&nbsp;</h2>

<div>Cualquier informaci&oacute;n relacionada con la realizaci&oacute;n de estas actividades ser&aacute; notificada a los participantes y a sus padres o adultos responsables en el caso de menores de edad, al correo electr&oacute;nico registrado al momento de la inscripci&oacute;n en la actividad. Colsubsidio no se hace responsable por cualquier error en los datos registrados por el participante, que le impidan recibir la informaci&oacute;n.&nbsp;</div>

<h2>7. Inscripci&oacute;n en las actividades&nbsp;</h2>

<div>Quienes cumplan con los requisitos se&ntilde;alados y deseen participar en las actividades recreodeportivas, deber&aacute;n realizar su inscripci&oacute;n en las fechas se&ntilde;aladas por Colsubsidio, registr&aacute;ndose a trav&eacute;s de la p&aacute;gina web https://www.diversioncolsubsidio.com/ en la pesta&ntilde;a de inscripciones.&nbsp;</div>

<div>&nbsp;</div>

<div>Una vez efectuado el registro, y pago posteriormente, la persona se considerar&aacute; un participante de la respectiva actividad. El interesado cuenta con 20 minutos para finalizar su compra, si no se ha realizado el pago, despu&eacute;s de estos 20 minutos el participante debe volver a realizar la selecci&oacute;n de sus productos.&nbsp;&nbsp;<br />
&nbsp;</div>

<div>Por el hecho de registrarse y diligenciar sus datos personales en la p&aacute;gina de registro, se entiende que el/la(los) participantes de la actividad de que trata este documento acepta(n) incondicionalmente los T&eacute;rminos y condiciones aqu&iacute; indicados. Colsubsidio no se hace responsable por errores en los datos suministrados por el/la(los) participantes.&nbsp;</div>

<hr />
<div id="tarifas">&nbsp;</div>

<h2>8. Tarifas y medios de pago<span> </span>&nbsp;</h2>

<div>Cada uno de los programas tendr&aacute; una tarifa de acuerdo con la categor&iacute;a de afiliaci&oacute;n, la cual ser&aacute; informada a trav&eacute;s de los diferentes canales de venta que Colsubsidio disponga para tal efecto. Quienes deseen participar, pero no posean afiliaci&oacute;n activa a la Caja, pagar&aacute;n la tarifa correspondiente a no afiliado.&nbsp;</div>

<div>&nbsp;</div>

<div>Los medios de pago que podr&aacute;n ser utilizados en la plataforma incluyen la Tarjeta Multiservicios Colsubsidio y tarjetas cr&eacute;dito y d&eacute;bito aceptadas en Colombia. Colsubsidio manifiesta que cuenta con un portal confiable y seguro para la tranquilidad de sus usuarios. Ser&aacute; responsabilidad del usuario seleccionar el medio de pago antes de aceptar los t&eacute;rminos y condiciones y pol&iacute;ticas garantizando que la transacci&oacute;n se aplique correctamente.&nbsp;&nbsp;</div>

<div>&nbsp;</div>

<div>Colsubsidio no ser&aacute; responsable por las fallas de las comunicaciones con entidades bancarias o de cr&eacute;dito al momento del pago, de igual forma por los da&ntilde;os causados a los clientes por errores u omisiones de parte de estos.&nbsp;</div>

<h2>9. Reversiones en pagos&nbsp;</h2>

<div>Cualquier solicitud de devoluci&oacute;n estar&aacute; enmarcada bajo pol&iacute;ticas de las entidades financieras cuando los pagos fueron en l&iacute;nea y tendr&aacute;n los tiempos de respuesta definidos por las mismas.&nbsp;&nbsp;</div>

<div>Colsubsidio cuenta con la facultad y autonom&iacute;a de modificar estos t&eacute;rminos y condiciones de manera unilateral, en cualquier momento, y no se hace responsable por los perjuicios que dichas modificaciones puedan causar a los usuarios desinformados, ya que es exclusiva responsabilidad de estos revisar los t&eacute;rminos y condiciones de manera peri&oacute;dica para enterarse de potenciales modificaciones.&nbsp;</div>

<div>&nbsp;</div>

<h2>10. Procedimiento y documentos requeridos para la solicitud de devoluci&oacute;n de dinero&nbsp;</h2>

<div>La solicitud se puede realizar de forma presencial o virtual.&nbsp;</div>

<div><strong>Presencial:</strong> la solicitud debe realizarse en nuestros Centros de Servicios con la documentaci&oacute;n completa se&ntilde;alada en este &iacute;tem.&nbsp;</div>

<div><strong>Virtual:</strong> la solicitud debe realizarse enviando, en un solo correo, la documentaci&oacute;n completa se&ntilde;alada en este &iacute;tem (escaneada y que est&eacute; perfectamente legible) al email&nbsp; servicioalcliente@colsubsidio.com.&nbsp; &nbsp;</div>

<div><strong>Documentaci&oacute;n requerida:</strong> cualquier solicitud de devoluci&oacute;n de dinero por concepto de las actividades recreodeportivas de que trata este documento deber&aacute; incluir la siguiente documentaci&oacute;n m&iacute;nima:&nbsp;&nbsp;<br />
&nbsp;</div>

<ul>
	<li>Carta de solicitud de la devoluci&oacute;n firmada por la persona que compr&oacute; el servicio, relacionando m&iacute;nimo los siguientes datos b&aacute;sicos: nombre completo, n&uacute;mero de identificaci&oacute;n, direcci&oacute;n, tel&eacute;fono, correo electr&oacute;nico, motivo de devoluci&oacute;n, canal de venta donde adquiri&oacute; el servicio (centro de servicio internet, contac center), fecha del pago, valor de la transacci&oacute;n, (para medios de pago electr&oacute;nico, relacionar los 4 &uacute;ltimos d&iacute;gitos de la tarjeta utilizada), si cuenta con la copia de v&aacute;ucher lo puede adjuntar con los dem&aacute;s documentos, medio de pago que utiliz&oacute; en la transacci&oacute;n (efectivo, tarjeta cr&eacute;dito o d&eacute;bito).&nbsp;&nbsp;</li>
	<li>Fotocopia de la c&eacute;dula, (escaneada, imagen) de quien realiz&oacute; la compra y &ldquo;de quien realiz&oacute; el pago&rdquo;.&nbsp;</li>
	<li>Factura o recibo de caja del pago realizado.&nbsp;</li>
	<li>En caso de inasistencia, debe adjuntar la certificaci&oacute;n de incapacidad m&eacute;dica expedida por la EPS o un documento que demuestre la ocurrencia de un evento de caso fortuito o de fuerza mayor.&nbsp;</li>
</ul>

<div><strong>Nota</strong>: las solicitudes de reembolso se ajustar&aacute;n al mismo medio de pago que originalmente se utiliz&oacute;, es decir: si utiliz&oacute; tarjeta d&eacute;bito o cr&eacute;dito se abonar&aacute; a la cuenta que el usuario indique (la cuenta debe estar a nombre del titular de la factura). Si pag&oacute; en efectivo, se har&aacute; el reembolso en efectivo hasta por un monto de $ 500.000, si el monto es superior se abonar&aacute; a la cuenta que el usuario indique.&nbsp;</div>

<div>Una vez Colsubsidio reciba la solicitud con los documentos completos, se inicia el proceso de devoluci&oacute;n del dinero. Dentro de los 20 d&iacute;as h&aacute;biles siguientes o en el tiempo establecido por la respectiva entidad financiera de la tarjeta usada, el solicitante podr&aacute; confirmar el abono de su dinero en la cuenta que utiliz&oacute; para realizar el pago.&nbsp;</div>

<h2>11. Solicitudes de cambios, recuperaciones, aplazamientos o devoluciones de servicios</h2>

<div>Las solicitudes correspondientes a devoluciones del valor del servicio comprado o cambios por la compra de los servicios de Deportes y/o Recreaci&oacute;n Colsubsidio deben realizarse directamente en la sede en la cual compr&oacute; el servicio.&nbsp;</div>

<div>&nbsp;</div>

<div>Estas solicitudes aplican de la siguiente forma seg&uacute;n el servicio adquirido.&nbsp;</div>

<div>&nbsp;</div>

<h3>11.1.1 Tiqueteras de pr&aacute;ctica libre&nbsp;</h3>
<strong>Devoluciones del valor pagado&nbsp;</strong>

<ul>
	<li>Aplican &uacute;nicamente hasta la tercera sesi&oacute;n de la tiquetera, despu&eacute;s, salvo las excepciones se&ntilde;aladas a continuaci&oacute;n, no se realizan devoluciones de dinero.&nbsp;</li>
	<li>A la regla se&ntilde;alada en el &iacute;tem anterior aplican las siguientes excepciones:</li>
</ul>

<div style="margin-left: 40px;">i) Incapacidad m&eacute;dica de la participante certificada por la EPS o por su plan de medicina prepagada.&nbsp;</div>

<div style="margin-left: 40px;">ii) Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</div>

<div style="margin-left: 40px;">iii) Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Recuperaci&oacute;n de sesiones no usadas&nbsp;</strong><br />
&nbsp;</div>

<div>Los servicios adquiridos por medio de la compra de tiqueteras de pr&aacute;ctica libre no son recuperables, es decir, si el usuario no hace uso de la tiquetera dentro de su vigencia, no habr&aacute; lugar a&nbsp; &nbsp;recuperaci&oacute;n de ninguna sesi&oacute;n de pr&aacute;ctica no usada.&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Aplazamiento (correr la fecha de vencimiento)&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. Por causas distintas a incapacidad m&eacute;dica, la plataforma tecnol&oacute;gica asignada los programar&aacute; con 15 d&iacute;as calendario m&aacute;s de vigencia para las tiqueteras, tiempo que ser&aacute; de uso e informaci&oacute;n interna y beneficio que ser&aacute; otorgado por una sola oportunidad.&nbsp;&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Congelamiento (bloquear el uso del producto por un tiempo determinado)&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Procede &uacute;nicamente por las siguientes causas:&nbsp;</div>

<ul>
	<li>Por incapacidad m&eacute;dica certificada por la EPS o por su plan medicina prepagada.&nbsp;&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</li>
</ul>

<h3>11.2<span> </span>Pr&aacute;cticas libres&nbsp;</h3>
<strong>Devoluciones del valor pagado&nbsp;</strong>

<div>Aplica en los siguientes casos:&nbsp;</div>

<ul>
	<li>Por Incapacidad m&eacute;dica de la participante certificada por la EPS o por su plan de medicina prepagada del usuario.&nbsp;</li>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</li>
</ul>
<strong>Recuoperacion</strong>

<div>Los servicios adquiridos por medio de la compra del servicio pr&aacute;ctica libre no son recuperables, si el usuario no hace uso del servicio en la hora programada, no podr&aacute; reprogramarse.&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Aplazamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. Aplica bajo las siguientes condiciones:&nbsp;</div>

<ul>
	<li>Por incapacidad m&eacute;dica certificada por la EPS o por su plan de medicina prepagada del usuario.&nbsp;</li>
	<li>El aplazamiento de la pr&aacute;ctica libre se podr&aacute; realizar con un tiempo l&iacute;mite de 3 horas antes de la hora programada para la pr&aacute;ctica, pasado este tiempo no se reprogramar&aacute; el turno.&nbsp;&nbsp;</li>
	<li>En caso de que la solicitud de aplazamiento sea procedente, se reprogramar&aacute; el turno. La anterior solicitud se debe realizar directamente en la sede.&nbsp;</li>
</ul>

<div><strong>Congelamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Los servicios adquiridos por medio de la compra del servicio pr&aacute;ctica libre no son susceptibles de congelamiento, es decir, despu&eacute;s de ser comprado el servicio, no es posible la suspensi&oacute;n de su uso, por tanto, a menos que proceda alguna de las situaciones indicadas en los &iacute;tems anteriores, el usuario debe hacer efectiva la pr&aacute;ctica en la vigencia establecida.&nbsp;</div>

<div>&nbsp;</div>
11.3 Planes de gimnasio&nbsp;

<div><strong>Devoluciones del valor pagado&nbsp;&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Aplica en los siguientes casos:&nbsp;</div>

<ul>
	<li>Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada del usuario.&nbsp;</li>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
</ul>

<div><strong>Aplazamiento</strong>&nbsp;</div>

<div>&nbsp;</div>

<div>Consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. Aplica &uacute;nicamente por incapacidad m&eacute;dica certificada por la EPS o por el plan de medicina prepagada del usuario. Este aplazamiento aplicar&aacute; por un t&eacute;rmino igual al de la incapacidad certificada.&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Congelamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div>El congelamiento consiste en la posibilidad de suspender la vigencia de los servicios por las siguientes causales distintas a la incapacidad m&eacute;dica certificada por la EPS o por el plan de medicina prepagada del usuario.&nbsp;<br />
&nbsp;</div>

<div>Para el congelamiento de los planes de gimnasio, por causas diferentes a incapacidad m&eacute;dica se aplicar&aacute;n los siguientes par&aacute;metros:&nbsp;</div>

<ul>
	<li>Planes de fin de semana, se congela el servicio una sola vez hasta 3 d&iacute;as calendario m&aacute;ximo.&nbsp;</li>
	<li>Para planes de 1 mes, se congela el servicio solo una vez, hasta 3 d&iacute;as calendario m&aacute;ximo.&nbsp;</li>
	<li>Para planes de 3 meses, se congela el servicio solo dos veces, hasta 10 d&iacute;as calendario m&aacute;ximo.&nbsp;</li>
	<li>Para planes de 6 meses, se congela el servicio solo tres veces, hasta 20 d&iacute;as calendario m&aacute;ximo.&nbsp;</li>
	<li>Para planes de 1 a&ntilde;o, se congela el servicio solo cuatro veces, hasta 30 d&iacute;as calendario m&aacute;ximo.&nbsp;</li>
</ul>

<h3>11.4 Escuelas deportivas&nbsp;</h3>
<strong>Devoluciones del valor pagado&nbsp;</strong>

<div>Aplica en los siguientes casos:</div>

<ul>
	<li>Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada del usuario.&nbsp;</li>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</li>
</ul>

<div><strong>Nota</strong>: despu&eacute;s de la tercera sesi&oacute;n del ciclo no se realizar&aacute;n devoluciones.&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Recuperaci&oacute;n&nbsp;</strong></div>

<div>&nbsp;</div>

<div>En las escuelas deportivas, la recuperaci&oacute;n de clases aplica por las siguientes causas:&nbsp;</div>

<ul>
	<li>Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada del usuario.&nbsp;</li>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (lluvias, condiciones no aptas del escenario).&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio, (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</li>
	<li>Por muerte de un familiar de hasta primer y segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta primer y segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del c&oacute;nyuge y cu&ntilde;ados).&nbsp;</li>
</ul>

<div><strong>Nota:</strong> las recuperaciones de clases se programar&aacute;n en los horarios y d&iacute;as en donde haya disponibilidad seg&uacute;n sede y deporte.&nbsp;</div>

<div>&nbsp;</div>
<strong>Aplazamiento&nbsp;</strong>

<ul>
	<li>El aplazamiento del ciclo se realizar&aacute; antes de la tercera clase, despu&eacute;s de esa clase se programar&aacute;n recuperaciones seg&uacute;n disponibilidad de la sede.&nbsp;</li>
	<li>*Los aplazamientos de ciclo se realizan por incapacidad m&eacute;dica certificada por la EPS o medicina prepagada del alumno.&nbsp;</li>
	<li>*Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</li>
</ul>

<div><strong>Congelamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Para el programa de Escuelas deportivas no aplica congelaci&oacute;n, para este caso se procede con el aplazamiento de las clases o recuperaciones seg&uacute;n el caso.&nbsp;</div>

<div>&nbsp;</div>

<h3>11.5&nbsp; Alquiler de escenarios deportivos (para deportes de conjunto, tales como f&uacute;tbol, baloncesto; voleibol, etc.)&nbsp;</h3>

<div><strong>Devoluciones del valor pagado&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Aplica en los siguientes casos:&nbsp;</div>

<ul>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.&nbsp;</li>
</ul>

<div><strong>Recuperaci&oacute;n</strong>&nbsp;</div>

<div>&nbsp;</div>

<div>Los servicios adquiridos por medio del alquiler de escenarios no son recuperables.&nbsp;</div>

<div>&nbsp;</div>

<div><strong>Aplazamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div><strong>Nota:</strong> el aplazamiento del alquiler de escenarios se realizar&aacute; m&aacute;ximo 6 horas h&aacute;biles antes de la hora programada, pasado este tiempo no se reprogramar&aacute; el turno y se perder&aacute; la reserva.&nbsp;</div>

<div>&nbsp;</div>

<div>Aplica en los siguientes casos:&nbsp;</div>

<ul>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</li>
	<li>Por disposiciones gubernamentales.&nbsp;</li>
</ul>

<div><strong>Congelamiento&nbsp;</strong><br />
&nbsp;</div>

<div>El servicio de alquiler de escenarios no permite congelamiento.&nbsp;</div>

<h3>11.6 Clases personalizadas&nbsp;</h3>

<div><strong>Devoluci&oacute;n del valor pagado&nbsp;</strong><br />
&nbsp;</div>

<div>Aplica en los siguientes casos:&nbsp;</div>

<ul>
	<li>Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada del usuario.&nbsp;</li>
	<li>Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).&nbsp;</li>
	<li>Por razones laborales de quien toma el servicio, (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
</ul>

<div><strong>Aplazamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. El aplazamiento podr&aacute; ser solicitado por el usuario hasta m&aacute;ximo 24 horas antes de la hora programada para su clase. Pasado este tiempo no se reprogramar&aacute; el turno.&nbsp;&nbsp;</div>

<div>&nbsp;</div>

<div>Aplica en los siguientes casos:&nbsp;</div>

<ul>
	<li>por incapacidad m&eacute;dica certificada por la EPS o por el plan de medicina prepagada del usuario. Este aplazamiento aplicar&aacute; por un t&eacute;rmino igual al de la incapacidad certificada.&nbsp;</li>
	<li>Por causas distintas a incapacidad m&eacute;dica, la plataforma tecnol&oacute;gica asignada, otorgar&aacute; 15 d&iacute;as h&aacute;biles m&aacute;s de vigencia para las tiqueteras.&nbsp;</li>
</ul>

<div>&nbsp;</div>

<div><strong>Congelamiento&nbsp;</strong></div>

<div>&nbsp;</div>

<div>Los servicios de clases personalizadas no admiten congelamiento.&nbsp;</div>

<div>&nbsp;</div>

<h3>11.7 Cursos, talleres, pr&aacute;cticas, vacaciones recreativas y eventos - recreaci&oacute;n&nbsp;</h3>

<div>Para estos servicios no se realizar&aacute; reposici&oacute;n de la actividad, salvo en caso de inasistencia justificada, para lo cual se debe adjuntar la certificaci&oacute;n de incapacidad m&eacute;dica expedida por la EPS o un documento que demuestre la ocurrencia de un evento de caso fortuito o de fuerza mayor.&nbsp;</div>


<h2>12.<span> </span>Autorizaci&oacute;n para el uso de im&aacute;genes en eventos masivos&nbsp;</h2>

<div>Colsubsidio podr&aacute; filmar, fotografiar o grabar el desarrollo de las actividades de que trata este documento. Por lo anterior, el participante mediante la aceptaci&oacute;n de los presentes t&eacute;rminos y condiciones, autoriza(n) el uso de su(s) imagen(es) para que sea(n) publicada(s) en medios de comunicaci&oacute;n, tales como televisi&oacute;n, radio, prensa, internet, entre otros.&nbsp;&nbsp;<br />
&nbsp;</div>

<div>En este sentido, la imagen del(los) participante(s) podr&aacute; ser modificada con el fin de ser adaptada a los formatos que se requieran para la actividad o para diferentes actividades en caso de ser requerida e, igualmente, podr&aacute; ser reproducida, distribuida, puesta a disposici&oacute;n o comunicada al p&uacute;blico en cualquier tipo de formato (an&aacute;logo o digital), conocido o por conocer, con el fin de desarrollar el objeto de la actividad y llevar a cabo la promoci&oacute;n y exposici&oacute;n de la misma en conexi&oacute;n con la marca de Colsubsidio y otras vinculadas a la actividad durante el t&eacute;rmino de la misma, as&iacute; como para actividades adicionales de car&aacute;cter publicitario, promocional o institucional de Colsubsidio, relacionadas con su marca, inclusive con fecha posterior al per&iacute;odo de vigencia de la Actividad.&nbsp;&nbsp;<br />
&nbsp;</div>

<div>El/los participante(s) renuncia(n) desde ya a cualquier pretensi&oacute;n de car&aacute;cter econ&oacute;mico presente o futura por la utilizaci&oacute;n que de dichas im&aacute;genes haga Colsubsidio y las agencias o personas naturales o jur&iacute;dicas que este determine.&nbsp;<br />
&nbsp;</div>

<div>Colsubsidio informa al titular que podr&aacute; consultar los t&eacute;rminos y condiciones en el link www.colsubsidio.com, &ldquo;Manual de pol&iacute;ticas y procedimientos para el tratamiento de datos personales&rdquo; y elevar cualquier solicitud, petici&oacute;n, queja o reclamo a trav&eacute;s de L&iacute;neas de servicio al cliente Colsubsidio. L&iacute;nea audio servicios Bogot&aacute;: 745 7900, l&iacute;nea nacional gratuita: 018000 94 7900, p&aacute;gina web: www.colsubsidio.com opci&oacute;n servicio al cliente, correo electr&oacute;nico servicioalcliente@colsubsidio.com o personalmente en cualquiera de los Centros de Servicio Colsubsidio.&nbsp;</div>

<hr />
<div id="cambios">&nbsp;</div>
<h2>13. Din&aacute;micas comerciales&nbsp;</h2>

<div>Las promociones, concursos, sorteos y eventos que se implementen a trav&eacute;s de la p&aacute;gina web estar&aacute;n sujetas a los t&eacute;rminos y condiciones que en cada oportunidad se establezcan, de manera anticipada por Colsubsidio, para regular determinada din&aacute;mica comercial. Las din&aacute;micas que establezca Colsubsidio para sus establecimientos no necesariamente aplicar&aacute;n para la p&aacute;gina web.&nbsp;&nbsp;</div>

<div>&nbsp;</div>

<div>Colsubsidio se reserva el derecho de incluir, excluir y/o modificar las condiciones de los t&eacute;rminos y condiciones que se establezcan en las din&aacute;micas de los puntos de venta, a este canal de ventas.&nbsp;&nbsp;</div>

<div>&nbsp;</div>

<div>Toda campa&ntilde;a realizada por Colsubsidio presentar&aacute; al p&uacute;blico pol&iacute;ticas en las cuales se establecer&aacute; la participaci&oacute;n de la tienda virtual y las formas de comercializaci&oacute;n integrados en la actividad, si hubiere lugar a ello.&nbsp;</div>

<div>&nbsp;</div>

<h2>14. Disposici&oacute;n final&nbsp;</h2>

<div>Colsubsidio cuenta con la facultad y autonom&iacute;a de modificar estos t&eacute;rminos y condiciones de manera unilateral, en cualquier momento, y no se hace responsable por los perjuicios que dichas modificaciones puedan causar a los usuarios desinformados, ya que es exclusiva responsabilidad de estos revisar los t&eacute;rminos y condiciones de manera peri&oacute;dica para enterarse de potenciales modificaciones, as&iacute; mismo puede modificar y descontinuar los productos y/o servicios en cualquier momento sin contraer ninguna responsabilidad frente a los usuarios del sitio.&nbsp;</div>

<div>&nbsp;</div>

<div>&nbsp;</div>

<div>&nbsp;</div>

<div>&nbsp;</div>
</div>

<div>&nbsp;</div>

<div>&nbsp;</div>

<div>&nbsp;</div>
